{
  "mirades": "Plataforma interactiva explorando diversas perspectivas.",
  "menja-sa-i-sostenible": "Herramienta educativa promoviendo alimentación saludable y sostenible.",
  "infonet-fr": "Sitio corporativo para proveedor de soluciones IT.",
  "vins-catalans": "Sitio de campaña mostrando la cultura vinícola catalana.",
  "memoria-interactiva-2023": "Informe interactivo de sostenibilidad de Greenalia del ejercicio 2023.",
  "petits-negocis-grans-xifres": "Infografía interactiva mostrando el impacto económico de MicroBank.",
  "si-ets-lgtbi-tens-una-xarxa-a-prop": "Mapa interactivo para localizar redes de apoyo LGBTI+ cercanas.",
  "telefon-asil": "Informe interactivo sobre los desafíos de los solicitantes de asilo en Cataluña.",
  "saps-reciclar-be": "Quiz interactivo probando conocimientos sobre reciclaje correcto.",
  "assetjament-escolar": "Guía interactiva para padres sobre acoso escolar.",
  "tu-tambe-pots-ser-mecenes-cultural": "Campaña interactiva fomentando el mecenazgo cultural.",
  "quin-es-el-teu-grau-de-soledat": "Quiz interactivo para medir tu nivel de soledad no deseada.",
  "presentacio-cccb": "Sitio interactivo presentando la misión y actividades del CCCB.",
  "aixi-esta-canviant-el-port-de-barcelona": "Informe interactivo sobre la transición energética limpia del Puerto de Barcelona.",
  "mapa-de-districtes-de-barcelona": "Mapa interactivo de los distritos de Barcelona.",
  "triar-carrera": "Quiz interactivo ayudando a estudiantes a elegir una carrera universitaria.",
  "ofimobils": "Informe interactivo sobre las oficinas móviles bancarias de CaixaBank.",
  "no-perque-passi-lluny-deixa-de-passar": "Campaña interactiva contra las políticas de externalización de fronteras de la UE.",
  "cinc-remeis-a-cinc-maldecaps": "Guía interactiva ofreciendo soluciones a desafíos empresariales comunes.",
  "digues-qui-ets-i-et-direm-que-pots-estudiar": "Quiz ayudando a estudiantes a identificar estudios adecuados.",
  "subscripcions-ara": "Página para suscribirse al diario ARA.",
  "mercadona": "Informe interactivo sobre el abastecimiento local de Mercadona en Cataluña."
}
