{
  "mirades": "Plataforma interactiva explorant diverses perspectives.",
  "menja-sa-i-sostenible": "Eina educativa promovent alimentació saludable i sostenible.",
  "infonet-fr": "Lloc corporatiu per a proveïdor de solucions IT.",
  "vins-catalans": "Lloc de campanya mostrant la cultura vinícola catalana.",
  "memoria-interactiva-2023": "Informe interactiu de sostenibilitat de Greenalia de l'exercici 2023.",
  "petits-negocis-grans-xifres": "Infografia interactiva mostrant l'impacte econòmic de MicroBank.",
  "si-ets-lgtbi-tens-una-xarxa-a-prop": "Mapa interactiu per localitzar xarxes de suport LGBTI+ properes.",
  "telefon-asil": "Informe interactiu sobre els reptes dels sol·licitants d'asil a Catalunya.",
  "saps-reciclar-be": "Quiz interactiu provant coneixements sobre reciclatge correcte.",
  "assetjament-escolar": "Guia interactiva per a pares sobre assetjament escolar.",
  "tu-tambe-pots-ser-mecenes-cultural": "Campanya interactiva fomentant el mecenatge cultural.",
  "quin-es-el-teu-grau-de-soledat": "Quiz interactiu per mesurar el teu nivell de soledat no desitjada.",
  "presentacio-cccb": "Lloc interactiu presentant la missió i activitats del CCCB.",
  "aixi-esta-canviant-el-port-de-barcelona": "Informe interactiu sobre la transició energètica neta del Port de Barcelona.",
  "mapa-de-districtes-de-barcelona": "Mapa interactiu dels districtes de Barcelona.",
  "triar-carrera": "Quiz interactiu ajudant estudiants a triar una carrera universitària.",
  "ofimobils": "Informe interactiu sobre les oficines mòbils bancàries de CaixaBank.",
  "no-perque-passi-lluny-deixa-de-passar": "Campanya interactiva contra les polítiques d'externalització de fronteres de la UE.",
  "cinc-remeis-a-cinc-maldecaps": "Guia interactiva oferint solucions a reptes empresarials comuns.",
  "digues-qui-ets-i-et-direm-que-pots-estudiar": "Quiz ajudant estudiants a identificar estudis adequats.",
  "subscripcions-ara": "Pàgina per subscriure's al diari ARA.",
  "mercadona": "Informe interactiu sobre l'abastiment local de Mercadona a Catalunya."
}
